ent-WeaponEnergyGun = энергетическая винтовка
    .desc = Классическая гибридная винтовка, имеющая летальный и нелетальный режимы стрельбы.
ent-WeaponEnergyGunMini = миниатюрный энергетический пистолет
    .desc = Пистолетный вариант энергетической винтовки, в разы компактнее за счёт уменьшения боезапаса.
ent-WeaponEnergyGunPistol = энергетический пистолет PDW-9
    .desc = Компактный энергетический пистолет военного класса, предназначен для ношения офицерам или как запасное оружие.
ent-WeaponGunLaserCarbineAutomatic = энергетический карабин IK-60
    .desc = Военный полуавтоматический энергетический карабин, утерял нелетальный режим стрельба за счёт повышения боезапаса.
