ent-LPPWeaponPistolHippocraticoath = Клятва Гиппократа
    .desc = Ze healing is not rewarding as ze hurting! Использует .35 авто.
ent-LPPWeaponNailGun = Самозарядный P-12 "Гвоздемёт"
    .desc = Самозарядный гвоздемёт стреляющий, как вы догадываетесь, гвоздями. Гвозди немного ядовиты...
ent-LPPWeaponPistolN1912 = N1912
    .desc =
    Пистолет старинной конструкции, с фиксированным магазином. Высокая надёжность и дешевизна даже спустя 700 лет всё ещё привлекают пользователей по всей галактике. Данная модель имеет режим стрельбы очередями. Использует .35 авто.
    Мы захватили цель "Баклан".
ent-LPPWeaponPistolN1912Experimental = N1912 экспериментальный
    .desc =
    Экспериментальная модель с автоматическим режимом огня и возможность менять магазины. Использует .35 авто. 
    Мы захватили цель "Аист".
