ent-BaseCartridgeCaselessRifle = патрон (.25 винтовочный)
    .desc = { ent-BaseCartridge.desc }
ent-CartridgeCaselessRifle = патрон (.25 безгильзовый)
    .desc = Малый калибр, использующий безгильзовую технологию, где вместо обычной латунной гильзы применяется твёрдое метательное вещество. Стандартный кинетический боеприпас распространён и полезен в большинстве ситуаций.
ent-CartridgeCaselessRiflePractice = патрон (.25 безгильзовый учебный)
    .desc = Малый калибр, использующий безгильзовую технологию, где вместо обычной латунной гильзы применяется твёрдое метательное вещество. Учебный боеприпас выстреливает меловым снарядом, который немного жалит, но в остальном не наносит стойкого вреда.
