ent-LPPBorgModuleSecurityWeapon = Модуль нелетального снаряжения
    .desc = Модуль с нелетальным снаряжением для боргов службы безопасности, содержит тайзер, станбатон и наручники.
ent-LPPBorgModuleSecurityLaserCarbine = Модуль с лазерным карабином
    .desc = Модуль с летальным снаряжением для боргов службы безопасности, содержит лазерный карабин.
ent-LPPBorgModuleSecurityCriminologist = Модуль криминалиста
    .desc = Модуль с набором криминалиста для проведения быстрых расследований. Содержит проектор голобарьера, монитор криминальных записей и криминалистический сканер.
