ent-LPPServiceProtolathe = сервесный протолат
    .desc = Преобразует сырьё в продвинутые предметы. Используется сервесным отделом.
ent-LPPScienceProtolathe = научный протолат
    .desc = Преобразует сырьё в продвинутые предметы. Используется научным отделом.
ent-LPPEngineeringProtolathe = инженерный протолат
    .desc = Преобразует сырьё в продвинутые предметы. Используется инженерным отделом.
ent-LPPCargoProtolathe = протолат карго
    .desc = Преобразует сырьё в продвинутые предметы. Используется отделом карго.
