changeling-catalog-arm-blade-name = Выдвижной клинок из руки
changeling-catalog-arm-blade-desc = Превращает вашу руку в ужасающее лезвие из плоти. Способность можно включать и выключать.

changeling-catalog-flesh-clothing-name = Одежда из плоти
changeling-catalog-flesh-clothing-desc = Поверхность вашего тела адаптируется, копируя одежду любого человека, в которого вы превращаетесь. Однако эти предметы одежды не функциональны, и вас будет легко опознать как генокрада, если кто-то попытается их снять. Можно включать и выключать.
