ent-LPPClothingShoesBootsMagParamed = магнитные ботинки парамедика
    .desc = Более удобная версия сделанная специально для парамедиков.
ent-LPPClothingShoesBootsMagAtmos = магнитные ботинки атмоса
    .desc = Магнитные сапоги в расцветке атмосов, чуть лучше штатных моделей.
ent-LPPClothingShoesBootsMagUEG = магнитные сапоги скитариев ОПЗ
    .desc = Штатные магнитные сапоги любого скитария без аугментов.
ent-LPPClothingShoesBootsMagHunter = магнитные сапоги охотника на карпов
    .desc = Коммерческие магнитные сапоги для охоты на обломках на космофауну.
