station-goal-renovation =
    { station-goal-start }[bold]

    Цель смены станции { $station } — обновление и восстановление инфраструктуры.[/bold]

    В связи с необходимостью повышения функциональности и безопасности станции, инженерному, научному и обслуживающему персоналу поручено выполнение следующих задач в течение двух часов:

    1.Освещение и покрытие технических тоннелей: Обеспечить полное освещение всех технических тоннелей и установить стандартное напольное покрытие, соответствующее нормам станции.
    2.Восстановление заброшенных участков: Восстановить все заброшенные зоны станции в соответствии с их изначальным назначением. В случаях, когда восстановление нецелесообразно для отдела, решения о дальнейших действиях принимает командный отдел.
    3.Уборка: Провести полную уборку станции, устранив весь мусор и заменив лампочки.
    4.Модернизация: Модернизировать максимальное количество объектов для улучшения их состояния и функциональности во всех отделах.
    5.Охрана: Не менее важным будем службе безопасности содействовать, патрулируя места проведения работ помимо патрулирования станции!

    { station-goal-end }
station-goal-transit =
    { station-goal-start }[bold]

    Цель смены станции { $station } — отсутствует.[/bold]
    В виду повышенной нагрузки, было принято решение транспортировать сотрудников разных станций именно на эту станцию, в качестве временного размешения, посему от вас не требуется многого.

    Ваша станция должна провести в рабочем состоянии как минимум 2 часа.

    После прохождения минимального времени выполнения цели, вы в праве вызвать эвакуационный шаттл.

    Внимание!
    В связи с увеличением количества станций в секторе возрастает потребность в медикаментах!
    Если медицинский отдел станции произведет 100u сложных лекарственных препаратов, предназначенных для лечения большинства видов травм, то по итогам смены отдел получит премию.

    { station-goal-end }
station-goal-borgs-for-ai =
    { station-goal-start }[bold]

    Цель смены станции { $station } — производство боргов для станционного ИИ.[/bold]

    Необходимо собрать и активировать три (3) борга для последующей передачи под контроль станционного искусственного интеллекта.

    Требования:
    1. Среди произведённых боргов обязательно должны присутствовать:
       - инженерный борг;
       - борг-уборщик.
    2. Все борги должны быть полностью собраны и работоспособны.

    По факту подготовки боргов их необходимо доставить и оставить в научном отделе для последующей передачи под контроль ИИ.

    Дополнительные задачи:
    1. Инженерный отдел обязан усилить защиту от метеоритов вокруг отсека станционного ИИ. Допускаются любые решения, обеспечивающие снижение риска повреждения отсека внешними объектами.
    2. Научный отдел в конце смены должен убедится в корректности законов станционного ИИ.

    { station-goal-end }
station-goal-podgotovka-k-stroike =
    { station-goal-start }[bold]

    Цель смены станции { $station } — подготовка станции к строительным работам следующей смены.[/bold]

    На станции { $station } запланировано расширение рабочей площади. В связи с этим необходимо выполнить следующие задачи:

    1. Построить жилые помещения для размещения персонала станции в количестве не менее 20 (двадцати) сотрудников.
       Допускается размещение до двух сотрудников в одной комнате.
    2. В непосредственной близости от жилых помещений должны быть размещены:
       - уборная;
       - зона отдыха.
       Зона отдыха должна включать как минимум стол и автомат со снеками.
    3. Создать запас продовольствия с учётом особенностей питания различных рас.
    4. Собрать и активировать три (3) клинбота для обслуживания жилого сектора.

    { station-goal-end }
station-goal-reserv-energy =
    { station-goal-start }[bold]

    Цель смены станции { $station } — повышение надёжности сети электропитания станции.[/bold]

    Экипажу станции необходимо разработать и реализовать план увеличения надёжности энергосистемы в течение смены.

    Требования:
    1. Увеличить суммарную ёмкость СМЭС станции не менее чем на 20% от текущего значения.
    2. Обеспечить доступную мощность выработки электроэнергии в размере не менее 130% от текущего среднего потребления станции.

    Строительство новых СМЭС и объектов выработки электроэнергии должно производиться на противоположной стороне станции относительно инженерного отдела.

    Все новые энергетические отсеки (если таковые будут построены) должны быть обеспечены:
    - атмосферой;
    - освещением;
    - шкафчиками с противопожарным снаряжением.

    { station-goal-end }
station-goal-podgotovka-k-korporativu =
    { station-goal-start }[bold]

    Цель смены станции { $station } — подготовка приёма для корпоративного мероприятия командования сектора.[/bold]

    В связи с проведением корпоративного мероприятия командования сектора экипаж станции обязан обеспечить комфортные, праздничные и безопасные условия для его проведения.

    Требования:
    1. Построить зал для приёма гостей.
       В зале должны быть размещены:
       - два (2) больших стола, рассчитанных на десять персон каждый;
       - четыре (4) столика, рассчитанных на двух персон.
    2. Кухонный персонал должен подготовить угощения различных вкусовых направлений и культур в количестве не менее 30 порций.
    3. Бар должен быть обеспечен ассортиментом алкогольных напитков повышенного качества.
       Количество и разнообразие напитков должно значительно превышать расчётную потребность мероприятия.
       Избыточное снабжение рассматривается как преимущество.
    4. Все алкогольные автоматы на станции должны быть полностью заправлены.
    5. Путь следования гостей от точки прибытия до зала приёма должен быть украшен декоративными элементами.
       Освещение в зоне мероприятия должно быть изменено на разноцветное.
       Все задействованные зоны должны быть приведены в надлежащее санитарное состояние.
    6. Для поддержания чистоты во время и после мероприятия необходимо собрать и активировать не менее двух (2) боргов-уборщиков.

    Примечание для капитана станции:
    Качественная организация мероприятия будет отражена в итоговой оценке работы командного состава.

    { station-goal-end }
