ent-LPPClothingEyesHudSecEng = визор полевого инженера
    .desc = Модель визора представляющая собой совмещение оптического мезонного сканера и визора службы безопасности. Защищает глаза.
ent-LPPClothingEyesHudSecMed = визор полевого врача
    .desc = Модель визора представляющая собой совмещение медицинского визора и визора службы безопасности.
ent-LPPUEGEyehud = визор скитариев ОПЗ
    .desc = Крайне подозрительно похожив на синдикатский визор данная модель предоставляется всем спецам отряда скитариев.