ent-LPPClothingEyesHudSecEng = мезонно-охранный визор
    .desc = Модель визора представляющая собой совмещение оптического мезонного сканера и визора службы безопасности. Защищает глаза.
ent-LPPClothingEyesHudSecMed = мед-охранный визор
    .desc = Модель визора представляющая собой совмещение медицинского визора и визора службы безопасности.
ent-LPPUEGEyehud = визор скитариев ОПЗ
    .desc = подозрительно похожий на синдикатский визор конкретно данная модель предоставляется всем спецам отряда скитариев ОПЗ.
