ent-ClothingEyesGlassesCentComm = очки центрального командования
    .desc = Очки для персонала центрального командования. Ничего личного.
    .suffix = НЕ МАППИТЬ
ent-ClothingEyesGlassesCentCommNoThermal = очки ЦентКом
    .desc = Пара очков, созданных для персонала Центрального Командования. Оснащены таким функционалом, чем сложно представить.
    .suffix = Без ПТВ, НЕ МАППИТЬ
ent-ClothingEyesGlassesBSO = очки Синего Щита
    .desc = Солнцезащитные очки с медицинским, охранным и диагностическим визором.
