ent-LPPWeaponSniperOlymp = Олимп
    .desc = Полуавтоматическая антиматериальая винтовка Олимп под патрон .60. Ложе CQB сделано из очень лёгких материалов, хотя на вид так и не скажешь. Кто поставил на антиматериальую винтовку коллиматорный прицел!?
ent-LPPBaseWeaponSniper = Базовая снайперка
    .desc = Дерзай — налетай, целься и стреляй.
ent-LPPWeaponGoliath = Голиаф
    .desc = Specialised "Инструмент" для вскрытия шлюзов, стен, стекла и прочих неподвижных объектов. Использует .60 антиматериальные.
ent-LPPWeaponSniperScout = Скаут
    .desc = Болтовая магазинная винтовка под .30 винтовочный. Имеет удобный прицел с переменной кратностью, для работы на близких и средних дистанциях станции, а компактность позволит носить её прямо в рюкзаке.
