reagent-name-minerssalve = майнерславин
reagent-desc-minerssalve = Мощная смесь стимуляторов, предназначенная для шахтёров лавовых глубин.
reagent-name-luxurium = люксуариум
reagent-desc-luxurium = Зловещий коктейль, созданный лучшими учёными NanoTrasen, который становится вредным вне условий низкого давления, снижая эффективность роскошного шахтёрского взмаха при использовании вне предусмотренной среды.
reagent-name-vitrium-froth = витриевая пена
reagent-desc-vitrium-froth = Пузырчатая паста, заживляющая раны на коже.
reagent-name-seraka-extract = экстракт серянки
reagent-desc-seraka-extract = Густое окрашенное масло, присутствующее в небольших количествах в грибах серянки. Действует как эффективное средство для свёртывания крови, но имеет низкий порог передозировки.
