auto-announcements-title = Автоматическая система "Текна"
auto-announcements-night-enabled =
    Уважаемые сотрудники и пользователи станции { $station }!
    Система освещения станции переходит в ночной режим. Специальные датчики автоматически регулируют уровень освещенности для обеспечения комфортных и безопасных условий.
auto-announcements-night-disabled =
    Уважаемые сотрудники и пользователи станции { $station }!
    Система ночного освещения станции была отключена. В связи с этим, с текущего момента автоматическое обновление уровня освещенности будет прекращено в полном объеме.
auto-announcements-holiday-mode =
    Уважаемые сотрудники и пользователи станции { $station }!
    Система освещения станции переходит в праздничный режим. В честь предстоящих праздников уровень освещенности будет переключен на празничный, чтобы создать атмосферу праздника и радости на всей территории станции.
    Мы надеемся, что это добавит настроения и сделает ваше пребывание на станции еще более комфортным.
