ent-LPPEnergyAxe = энергетический топор
    .desc = Инженеры синдиката посчитали, что мечей им недостаточно. Хорошо ломает строения и поджигает живые цели.
ent-LPPEnergyscythe = энергетическая коса
    .desc = Фермеры синдиката посчитали, что мечей им недостаточно. Отразит практически любой лазер в вашу сторону, а так же поможет разрубить или расчленить вашего противника.
ent-LPPEnergyBroadsword = энергетический палаш
    .desc = Громкий и большой энергетический меч, в карман не влезит, но зато разрубит кого надо без лишних проблем.
