ent-LPPCEGorillaGlove = силовая перчатка
    .desc = Тяжёлая инженерная перчатка с встроенными кинетическими усилителями. Разработана как крайняя мера для аварийной остановки реактора, один удар способен мгновенно выбить все топливные стержни. Любой, кто окажется на пути этого удара, будет отброшен мощным импульсом. Когда кнопка аварийного выброса стержней не работает, остаётся только старый проверенный метод — ударить посильнее. Имеет этикетку "BL CORP Engineering Technology".
ent-LPPWeaponDildoCanine = огромный собачий фаллоимитатор
    .desc = Непомерно огромный и тяжёлый резиновый фаллоимитатор.
ent-LPPWeaponDildoEquine = огромный лошадиный фаллоимитатор
    .desc = { ent-LPPWeaponDildoCanine.desc }
ent-LPPWeaponWhips = очень похотливая плеть
    .desc = Лучший инструмент для воспитания за всю историю человечества! Похоже, эта бьёт больнее обычного.
