ent-LPPWeaponRifleLemas = ЛЕ-МАС
    .desc = Буллпап винтовка сделанная ФРАНЦУЗСКИМ концерном ОПЗ *буэ*. Стреляет тремя хайпербёрст выстрелами по 3 патрона. Использует патроны .20 винтовочные.
ent-LPPWeaponRiflepadefame = ПА-ДЭ-ФАМЭ
    .desc = Разбуллпапить твой булпап! Немного менее удобен, чем обычный его вариант, но он всё так же хорош своим хайпербёрст очередью. Использует патроны .20 винтовочные.
ent-LPPWeaponRifleAek = 6П168
    .desc = Вторая итерация автоматических винтовок СССП. Используется спецподразделениями КГБ, стреляет хайпербёрст очередьми. Использует патроны .20 и .30 калибра.
ent-LPPWeaponRifleM14 = М14
    .desc = Старая винтовка, древесина которой пропитана духом и запашком джунглей. Использует .30 винтовочные.
ent-LPPWeaponRifleM1A = М1А
    .desc = Модифицированная версия старой винтовки, кое-как стреляет в автоматическом режиме. Использует .30 винтовочные.
ent-LPPWeaponRifleAkBitrunning = Калаш-47
    .desc = 
        Не нуждающаяся в представлении автоматическая винтовка системы Калашникова, распространённая в цифровом и реальном мире.
        Заряжена настоящими цифровыми патронами калибра .30 винтовочный.
ent-LPPWeaponM1Garand = М1 Гаранд
    .desc = Реплика классической винтовки второй мировой войны от компании XenoHuntingArmoury, Использует .30 охотничьи. ПИНГ!
ent-LPPWeaponMarsRifle = Винтовка "Марс"
    .desc = Винтовка компании XenoHuntingArmoury, что Использует .30 охотничьи. Популярна среди эстетов и охотников со всего солнечного сектора.
