ent-LPPBaseBlueprintProtolathe = чертёж
    .desc = Чертёж какого-то устройства. Его можно поместить в протолат.
ent-LPPBaseBlueprintSpaceForge = чертёж
    .desc = Чертёж какого-то устройства. Его можно поместить в космическую кузницу.
ent-LPPBlueprintBluespaceMiner = чертёж блюспейс майнер (машинная плата)
    .desc = Чертёж со схемой блюспейс майнер (машинная плата). Его можно поместить в протолат.
ent-LPPBlueprintClothingOuterHardsuitMaxim = чертёж максимальный скафандр утилизатора
    .desc = Чертёж со схемой максимального скафандра утилизатора. Его можно поместить в космическую кузницу.
