no-eorg-popup-title = Lost Paradise
no-eorg-popup-label = Добро пожаловать в конец раунда!
no-eorg-popup-message = [bold]Гриферство в конце раунда[/bold] запрещено на Lost Paradise. Пожалуйста, оставайтесь в роли до появления экрана лобби, чтобы поддерживать атмосферу погружения для всех. Спасибо за соблюдение правил сообщества!
no-eorg-popup-rule = [bold][color=#a4885c]Гриферство в конце раунда недопустимо и влечёт за собой мгновенный бан в игре минимум на 90 минут.[/color][/bold]
no-eorg-popup-rule-text = Это включает в себя любой огонь по своим и использование вредоносных способностей в конце раунда, независимо от того, кто начал гриферство. Это также включает физическое изменение Центрального Командования или эвакуационного шаттла способами, включая, помимо прочего: гранаты с металлической пеной, взрывчатку, РСУ, деконструкцию, деструктор аутентификации и взлом дверей.
no-eorg-popup-close-button = Понятно!
no-eorg-popup-close-button-wait = Кнопка закрытия будет доступна через { $time } сек.
no-eorg-popup-skip-checkbox = Больше не показывать.
