ent-WeaponHeadOfSecurityRifle = X-8 "DMR"
    .desc = Эргономичная винтовка, стреляющая энергетическими лучами. Низкая скорость стрельбы при высоком уроне.
ent-WeaponHeadOfSecuritySMG = X-6 "Сшиватель"
    .desc = Эргономичный ПП, стреляющая в автоматическими режиме смертоносными болтами энергии. Высокая скорострельность при низком уроне.
ent-WeaponHeadOfSecurityShotgun = X-12 "Фламбэ"
    .desc = Эргономичный дробовик, стреляющий залпом из энергетических болтов, имеет медленный самозаряд. Отлично подойдёт для любителей ближнего боя.
ent-WeaponHeadOfSecuritySniper = X-18 "Раноут"
    .desc = Эргономичная винтовка, созданная на базе Христова. Данное энергетическое оружие стреляет смертоносным лазером. Имеет небольшое бронепробитие за счёт шоковых повреждений.
