ent-ClothingOuterHardsuitSyndieReverseEngineered = скафандр обратной инженерии
    .desc = RESEC-01 это детище обратной инженерии скафандра синдиката. Уступает оригиналу по всем параметрам, однако является добротной копией.
    .suffix = обратная инженерия
ent-ClothingOuterHardsuitJuggernautReverseEngineered = элитный скафандр обратной инженерии
    .desc = RESEC-01H это утяжелённая версия, собранная на базе специализированных скафандров синдиката. Более крепкая и медленная.
    .suffix = обратная инженерия
