ent-ClothingOuterHardsuitAIS = костюм "тактек" АНС
    .desc = Стандартная броня морпехов АНС. Дюратканевый подбой и пластитановые пластины- единственное что вам надо для выживания. Несмотря на морально устаревший дизайн данный костюм продолжает быть рабочей лошадкой всего АНС. (НЕ ЗАЩИЩАЕТ ОТ ДАВЛЕНИЯ)
ent-ClothingOuterArmorAISHeavy = тяжёлая броня АНС
    .desc = Стандартный тяжёлый комплект брони солдатов АНС по факту являющейся бронепластинами от костюма морпехов, правда без сервоприводов и других методов облегчения, из-за чего данную броню носят лишь действительно мощные солдафоны.
ent-ClothingOuterArmorAISLight = броня АНС
    .desc = Штатный комплект брони любого солдата АНС, кажется, здесь всё же сделали на совесть. Удобные ремешки, помогающие распределить вес увесистых пластин, заодно с рёбрами жёсткости вместо обычных пластин позволяет быть мобильным и нести службу на передовой в комфорте.
ent-ClothingOuterJacketTCAF = куртка АНС
    .desc = Нейлоновая куртка с возможностью дополнительного утепления- лучший друг солдатов независимых систем в холодных климатах.
