command-description-inventory-getflags =
    Получает из инвентаря переданной сущности все сущности в слотах, соответствующих определённому флагу слота.
command-description-inventory-getnamed =
    Получает из инвентаря переданной сущности все сущности в слотах, соответствующих определённому названию слота.
command-description-inventory-forceput =
    Помещает указанную сущность в первый подходящий по флагу слот переданной сущности, удаляя любой предмет, находившийся там ранее.
command-description-inventory-forcespawn =
    Спавнит указанный прототип в первый подходящий по флагу слот переданной сущности, удаляя любой предмет, находившийся там ранее.
command-description-inventory-put =
    Помещает указанную сущность в первый подходящий по флагу слот переданной сущности, снимая любой предмет, находившийся там ранее.
command-description-inventory-spawn =
    Спавнит указанный прототип в первый подходящий по флагу слот переданной сущности, снимая любой предмет, находившийся там ранее.
command-description-inventory-tryput =
    Пытается поместить указанную сущность в первый подходящий по флагу слот переданной сущности; действие не удастся, если слот уже занят.
command-description-inventory-tryspawn =
    Пытается заспавнить указанный прототип в первый подходящий по флагу слот переданной сущности; действие не удастся, если слот уже занят.
command-description-inventory-ensure =
    Помещает указанную сущность в первый подходящий по флагу слот, если он пуст; в конце передаёт UID того, что в итоге оказалось в слоте.
command-description-inventory-ensurespawn =
    Спавнит указанный прототип в первый подходящий по флагу слот, если он пуст; в конце передаёт UID того, что в итоге оказалось в слоте.
command-description-inventory-contents =
    Получает сущности из слотов инвентаря переданных сущностей и передаёт их дальше по конвейеру.
