reagent-name-ibuprofen = Ибупрофен
reagent-desc-ibuprofen = Простое нестероидное противовоспалительное средство, предназначенное для снятия слабой и умеренной боли, уменьшения воспаления и снижения температуры.

reagent-name-salbutamol = Сальбутамол
reagent-desc-salbutamol = Бронхолитик, используемый для снятия бронхоспазма и облегчения дыхания.

reagent-name-perfluorodecalin = Перфтордекалин
reagent-desc-perfluorodecalin = Перфторуглерод, используемый в качестве переносчика кислорода в некоторых видах медицинской терапии.

reagent-name-spaceacillin = Спейсациллин
reagent-desc-spaceacillin = Антибиотик широкого спектра действия, используемый для лечения различных бактериальных инфекций.

reagent-name-vaccine = Вакцина
reagent-desc-vaccine = Специализированная вакцина, созданная в П.А.Н.Д.Е.М.И.Я. Без должной настройки она мало чем отличается от плацебо.
