supermatter-announcer = Автоматический двигатель Суперматерии
supermatter-examine-integrity = Целостность: [color=yellow]{ $integrity }%[/color].
supermatter-warning = Внимание! Целостность гиперструктуры кристалла нарушена! Целостность: { $integrity }%.
supermatter-emergency = ОПАСНОСТЬ! Целостность гиперструктуры кристалла достигает критического уровня! Целостность: { $integrity }%.
supermatter-delam-explosion = НЕИЗБЕЖНОЕ РАЗРУШЕНИЕ КРИСТАЛЛА! Гиперструктура достигла критического разрушения целостности! Включено аварийное поле дестабилизации.
supermatter-delam-overmass = НЕИЗБЕЖНОЕ РАЗРУШЕНИЕ КРИСТАЛЛА! Целостность гиперструктуры достигла критической массы! Формирование сингулярности неизбежно!
supermatter-delam-tesla = НЕИЗБЕЖНОЕ РАЗРУШЕНИЕ КРИСТАЛЛА! Целостность гиперструктуры достигла критического перенапряжения! Формирование энергетического шара неизбежно!
supermatter-delam-cascade = НЕИЗБЕЖНОЕ РАЗРУШЕНИЕ КРИСТАЛЛА! Превышены пределы гармонических частот, поле дестабилизации не удалось активировать!
supermatter-delam-cancel = Кристаллическая гиперструктура возвращается к безопасным рабочим параметрам. Защита отключена. Целостность: { $integrity }%.
supermatter-seconds-before-delam = Расчётное время до разрушения: { $seconds } секунд.
supermatter-tamper-begin = Вы начинаете осторожно отрезать кусок от кристалла Суперматерии...
supermatter-tamper-end = Вы ощущаете силу тысячи солнц на своих ладонях. Или это всё радиация?
supermatter-announcement-cc-tamper =
    Автоматическая система обнаружила нарушение целостности кристалла Суперматерии.
    Инженерному отделу немедленно явиться к кристаллу Суперматерии.
