ent-NuclearReactorFlatpack = упаковка ядерного реактора
    .desc = Универсально-сборная упаковка, используемая для сборки ядерного реактора.
ent-SmallNuclearReactorFlatpack = упаковка малого ядерного реактора
    .desc = Универсально-сборная упаковка, используемая для сборки малого ядерного реактора.
ent-GasTurbineFlatpack = упаковка газовой турбины
    .desc = Универсально-сборная упаковка, используемая для сборки газовой турбины.
ent-SmallGasTurbineFlatpack = упаковка малой газовой турбины
    .desc = Универсально-сборная упаковка, используемая для сборки малой газовой турбины.
