ent-WeaponEarthGovLaserRifle = лазерная винтовка правительства Земли
    .desc = Лазерная винтовка стандартного выпуска правительства Земли, используемая армией и полицией.
ent-WeaponEarthGovLaserSniper = тяжелая лазерная винтовка правительства Земли
    .desc = Тяжелая снайперская винтовка правительства Земли для длительных боевых действий.
ent-WeaponEarthGovLaserMG = лазерный пулемет правительства Земли
    .desc = Лазерный пулемёт стандартного выпуска правительства Земли, используемый армией. Тяжелый и смертоносный.
ent-WeaponEarthGovLaserPistol = лазерный пистолет Земли
    .desc = Лазерный пистолет стандартного выпуска правительства Земли, используемый армией и полицией.
