ent-LPPHyposprayZero = гипоспрей 0.5
    .desc = Упрощенная версия стерильного инъектора для быстрого введения лекарств пациентам. Он слишком упрощен, но явно лучше, чем шприцы. НЕ ДАВАЙТЕ ЕГО ИНТЕРНАМ. Имеет этикетку "BL CORP Security Technology".
ent-LPPCombatHypospray = боевой гипоспрей
    .desc = Слегка урезанная версия стерильного инъектора для быстрого введения лекарств пациентам. Эта версия достаточно быстра из-за своего назначения. НЕ ПЕРЕДАВАЙТЕ ЕЕ В РУКИ СОТРУДНИКОВ СЛУЖБЫ БЕЗОПАСНОСТИ. Имеет этикетку "BL CORP Security Technology".
