reagent-name-carporidine = СЗМТ
reagent-desc-carporidine = Карпоридин или Стимулятор Заживления Механических Травм - это препарат, разработанный в НПО "Био-протокол" предназначенный для оперативного залечивания механических травм и остановки кровотечения.

reagent-name-carpomalin = Стимулятор регенерации тканей
reagent-desc-carpomalin = Карпомалин обладает свойствами обращать некроз тканей и более слабые повреждения в результате физического воздействия. Разработано для Солнечной Гвардии научно-промышленным объединением "Био-протокол".

reagent-name-carpoxalin = Стимулятор выработки крови
reagent-desc-carpoxalin = Карпоксалин содержит в себе материал и гармоны для немедленной выработки кровяной плазмы и эритроцитов, что быстро компенсирует кровопотерю и насыщает организм кислородом. Ранее мог быть создан исключительно в сложных цепочках изготовления НПО "Био-протокол".

reagent-name-carpoloven = Стимулятор лимфатических узлов
reagent-desc-carpoloven = Карполовен стимулирует лимфатические узлы, что сопуствует выводу токсинов и радиации из организма. Первая разработка в области стимуляторов поколения IV научно-промышленным объединением "Био-протокол".

reagent-name-carpozine = Стимулятор выработки стволовых клеток
reagent-desc-carpozine = Под воздействием карпозина организм вырабатывает большое количество стволовых клеток, которые заменяют недостающие части организма. Формула раскрыта в соотвествии с Федеральным законом о Свободе Информации.
