doc-text-printer-acting-director-statement =
    ⠀[bold](Название станции) | XX-000 ПД-КОМ[/bold]
    ⠀
    ⠀═══════[color=#2369AF]ЗАЯВЛЕНИЕ О НАЗНАЧЕНИИ НА ВРИО[/color]════════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Я, (ФИО), в должности (название должности), прошу назначить меня на должность временно исполняющего обязанности (название отдела/Капитана).
    ⠀
    ⠀Обязуюсь:
    ⠀- Соблюдать стандартные рабочие процедуры;
    ⠀- Обеспечивать порядок и управление отделом до прибытия главы/капитана;
    ⠀- Гарантировать сохранность особо ценных предметов и снаряжения.
    ⠀
    ⠀[bold]Согласие на имплантацию "щита разума":[/bold]
    ⠀[ ] Согласен  [ ] Не согласен
    ⠀
    ⠀По прибытии главы отдела/капитана обязуюсь передать повышенный доступ, ценные предметы и снаряжение.
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-emergency-response-team-inquiry =
    ⠀[bold](Название станции) | XX-000 ПД-КОМ[/bold]
    ⠀
    ⠀═════[color=#2369AF]ЗАПРОС ВЫЗОВА ОТРЯДА БЫСТРОГО РЕАГИРОВАНИЯ[/color]═══════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀[bold]Тип отряда:[/bold]
    ⠀[bold]Причина вызова:[/bold]
    ⠀[bold]Информация для отряда реагирования:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-evacuation-shuttle-statement =
    ⠀[bold](Название станции) | XX-000 ПД-КОМ[/bold]
    ⠀
    ⠀═══════[color=#2369AF]ЗАПРОС ЭВАКУАЦИОННОГО ШАТТЛА[/color]═════════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Уважаемое Центральное Командование! Я, (ФИО), в должности (полное наименование должности), прошу запустить протоколы эвакуации и прислать эвакуационный шаттл, приняв решение об окончании смены.
    ⠀[bold]Причина окончания смены:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-cent-comm-representative-statement =
    ⠀[bold](Название станции) | XX-000 ПД-КОМ[/bold]
    ⠀
    ⠀═[color=#2369AF]ЗАПРОС ПРЕДСТАВИТЕЛЯ ЦЕНТРАЛЬНОГО КОМАНДОВАНИЯ[/color]═
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀[bold]Причина вызова:[/bold]
    ⠀
    ⠀Все сотрудники станции будут заранее проинформированы о прибытии ПЦК
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-report-station =
    ⠀[bold](Название станции) | XX-000 ПД-КОМ[/bold]
    ⠀
    ⠀════════[color=#2369AF]ОТЧЁТ О СИТУАЦИИ НА СТАНЦИИ[/color]═════════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀[bold]Цель:[/bold]
    ⠀[bold]Статус выполнения цели:[/bold]
    ⠀[bold]Код уровня угрозы:[/bold]
    ⠀[bold]Причина установления кода:[/bold]
    ⠀[bold]Активные угрозы:[/bold]
    ⠀[bold]Потери среди экипажа:[/bold]
    ⠀[bold]Текущая ситуация:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-bluespace-artillery-strike-statement =
    ⠀[bold](Название станции) | XX-000 ПД-КОМ[/bold]
    ⠀
    ⠀═════[color=#2369AF]ЗАПРОС УДАРА БЛЮСПЕЙС АРТИЛЛЕРИИ[/color]═══════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀[bold]Причина вызова удара:[/bold]
    ⠀[bold]Цель удара:[/bold]
    ⠀[bold]Тип боеприпаса: (Разрушительный/Крио/Радиация/ЭМИ)[/bold]
    ⠀[bold]количество выстрелов:[/bold]
    ⠀[bold]Координаты цели:[/bold]
    ⠀
    ⠀Утверждение выстрела происходит только во время боевого положения, затраты при ударе будут вычтены из зарплаты экипажа
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-department-work-report =
    ⠀[bold](Название станции) | XX-000 ПД-КОМ[/bold]
    ⠀
    ⠀═══════════[color=#2369AF]ОТЧЁТ О РАБОТЕ ОТДЕЛА[/color]═══════════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀[bold]Количество сотрудников в отделе:[/bold]
    ⠀[bold]Неактивные сотрудники отдела:(ФИО, должность, причина)[/bold]
    ⠀[bold]Степень готовности цели:[/bold]
    ⠀[bold]Общее состояние отдела:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-revocation-of-access-order =
    ⠀[bold](Название станции) | XX-000 ПД-КОМ[/bold]
    ⠀
    ⠀═════════[color=#2369AF]ПРИКАЗ НА АННУЛИРОВАНИЕ ДОСТУПА[/color]═════════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀[bold]Доступ будет аннулирован сотруднику:[/bold]
    ⠀[bold]Доступ в:[/bold]
    ⠀[bold]Причина:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-employer-work-report =
    ⠀[bold](Название станции) | XX-000 ПД-КОМ[/bold]
    ⠀
    ⠀═══════════[color=#2369AF]ОТЧЁТ О РАБОТЕ СОТРУДНИКА[/color]═══════════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Я, (ФИО), в должности (полное наименования должности), в ходе исполнения своих обязанностей выполнил положенный объем работ. Прошу принять результат работ главой отдела (наименование отдела).
    ⠀[bold]Произведённые работы:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-department-heads-meeting-report =
    ⠀[bold](Название станции) | XX-000 ПД-КОМ[/bold]
    ⠀
    ⠀═════════════[color=#2369AF]ОТЧЁТ О СОБРАНИИ ГЛАВ[/color]═════════════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀[bold]Причина созыва собрания глав:[/bold]
    ⠀[bold]Формулировка поставленного перед главами вопроса:[/bold]
    ⠀[bold]Количество голосов «За»:[/bold]
    ⠀[bold]Проголосовавшие «За»:[/bold]
    ⠀
    ⠀[bold]Количество голосов «Против»:[/bold]
    ⠀[bold]Проголосовавшие «Против»:[/bold]
    ⠀
    ⠀[bold]Количество воздержавшихся от голосования:[/bold]
    ⠀[bold]Воздержавшиеся от голосования:[/bold]
    ⠀
    ⠀[bold]Решение собрания глав:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-job-application-statement =
    ⠀[bold](Название станции) | XX-000 ПД-КОМ[/bold]
    ⠀
    ⠀═══════════[color=#2369AF]ЗАЯВЛЕНИЕ О ТРУДОУСТРОЙСТВЕ[/color]═══════════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Я, (ФИО), в текущей должности (полное наименование должности), прошу назначить меня сотрудником (название отдела трудоустройства) в должности (полное наименование должности).
    ⠀Обязуюсь следовать Стандартным Рабочим Процедурам отдела. Обязуюсь сдать рабочее снаряжение и экипировку отдела при переводе.
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-promotion-application-statement =
    ⠀[bold](Название станции) | XX-000 ПД-КОМ[/bold]
    ⠀
    ⠀═════════════[color=#2369AF]ЗАЯВЛЕНИЕ О ПОВЫШЕНИИ[/color]═════════════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Я, (ФИО), в (полное наименование должности), на основании полученных навыков (название навыков), прошу повысить меня до должности (полное наименование должности),
    ⠀Обязуюсь следовать новым Стандартным Рабочим Процедурам отдела и своим обязанностям. Обязуюсь сдать рабочее снаряжение и экипировку отдела при переводе.
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-job-resignation-statement =
    ⠀[bold](Название станции) | XX-000 ПД-КОМ[/bold]
    ⠀
    ⠀════════════[color=#2369AF]ЗАЯВЛЕНИЕ ОБ УВОЛЬНЕНИИ[/color]════════════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Я, (ФИО), в текущей должности (полное наименование должности), хочу уволится из отдела (название отдела) по причине (причина).
    ⠀Обязуюсь выплатить штраф, установленный условиями расторжения срочного/бессрочного контракта, на станции Центрального Командования.
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-application-for-access-statment =
    ⠀[bold](Название станции) | XX-000 ПД-КОМ[/bold]
    ⠀
    ⠀════════[color=#2369AF]ЗАЯВЛЕНИЕ НА ПОЛУЧЕНИЕ ДОСТУПА[/color]═════════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Я, (ФИО), в должности (полное наименование должности), прошу предоставить мне следующие доступы:
    ⠀[bold]Причина получения повышенного доступа:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-job-resignation-order =
    ⠀[bold](Название станции) | XX-000 ПД-КОМ[/bold]
    ⠀
    ⠀═════════════[color=#2369AF]ПРИКАЗ ОБ УВОЛЬНЕНИИ[/color]══════════════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Я, (ФИО), в должности (полное наименование должности), приказываю уволить сотрудника (ФИО) отдела (наименование отдела) в должности (полное наименование должности увольняемого) по причине:
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-reward-order =
    ⠀[bold](Название станции) | XX-000 ПД-КОМ[/bold]
    ⠀
    ⠀═════════════[color=#2369AF]ГРАМОТА[/color]══════════════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Я, (ФИО), в должности (полное наименование должности) награждаю (ФИО) в должности (полное наименование должности награждаемого) медалью/грамотой/памятной вещью/премией в размере (размер премии) за следующие заслуги:
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-certificate-of-professional-development-statement =
    ⠀[bold](Название станции) | XX-000 ПД-КОМ[/bold]
    ⠀
    ⠀═════════════[color=#2369AF]СВИДЕТЕЛЬСТВО О ПОВЫШЕНИИ КВАЛИФИКАЦИИ[/color]══════════════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Я, (ФИО), в должности главы (полное наименование отдела), свидетельствую, что сотрудник (ФИО) в должности (должность сотрудника), успешно завершил образовательный курс "(название курса)" и был аттестован.
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-application-for-equipment-statement =
    ⠀[bold](Название станции) | XX-000 ПД-КОМ[/bold]
    ⠀
    ⠀═════════════[color=#2369AF]ЗАЯВЛЕНИЕ НА ПОЛУЧЕНИЕ СНАРЯЖЕНИЯ[/color]══════════════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Я, (ФИО), в должности (полное название должности), прошу выдать мне следующее снаряжение отдела (наименование отдела)/личное снаряжение:
    ⠀
    ⠀[bold]Причина получения снаряжения:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-permission-for-equipment =
    ⠀[bold](Название станции) | XX-000 КОМ-ПД[/bold]
    ⠀
    ⠀══════[color=#2369AF]РАЗРЕШЕНИЕ НА ИСПОЛЬЗОВАНИЕ СНАРЯЖЕНИЯ[/color]══════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Я, (ФИО), в должности главы отдела (полное наименование отдела), разрешаю использовать (ФИО) в должности (полное наименование должности) следующее рабочее снаряжение отдела:
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-amensty-statement =
    ⠀[bold](Название станции) | XX-000 ЮР-КОМ[/bold]
    ⠀
    ⠀══════[color=#2369AF]ПОМИЛОВАНИЕ[/color]══════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀[bold]Должность обвиняемого/нарушителя:[/bold]
    ⠀[bold]Нарушенные статьи:[/bold]
    ⠀[bold]Краткое описание дела:[/bold]
    ⠀[bold]Причина помилования:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-violation-of-the-labor-order-complaintst =
    ⠀[bold](Название станции) | XX-000 ПД-ЮР[/bold]
    ⠀
    ⠀══════[color=#6E89A9]ЖАЛОБА НА НАРУШЕНИЕ ТРУДОВОГО ПОРЯДКА[/color]══════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Я, (ФИО), в должности (полное наименование должности), считаю, что в ходе работы отдела (наименование отдела) были допущены следующие нарушения:
    ⠀
    ⠀Прошу провести внутреннюю проверку по данным фактам нарушений.
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-internal-affairs-agent-report =
    ⠀[bold](Название станции) | XX-000 ЮР-ЦК[/bold]
    ⠀
    ⠀══════[color=#6E89A9]ОТЧЁТ АГЕНТА ВНУТРЕННИХ ДЕЛ[/color]══════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Я, (ФИО), в должности Агента Внутренних Дел, в ходе внутренней проверки выявил следующие нарушения:
    ⠀
    ⠀[bold]Также хочу сообщить о следующем:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-conduct-trial-order =
    ⠀[bold](Название станции) | XX-000 ЮР-КОМ[/bold]
    ⠀
    ⠀═══[color=#6E89A9]ПРИКАЗ О ПРОВЕДЕНИИ СУДЕБНОГО РАЗБИРАТЕЛЬСТВА[/color]═══
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀[bold]Судья:[/bold]
    ⠀[bold]Сторона защиты:[/bold]
    ⠀[bold]Сторона обвинения:[/bold]
    ⠀[bold]Свидетель:[/bold]
    ⠀[bold]Подсудимый:[/bold]
    ⠀
    ⠀По окончанию сбора всех сторон, судебное разбирательство будет инициировано незамедлительно.
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-inquiry-for-remove-legal-defense =
    ⠀[bold](Название станции) | XX-000 ЮР-ЦК[/bold]
    ⠀
    ⠀═══[color=#6E89A9]ЗАПРОС СНЯТИЯ ЮРИДИЧЕСКОЙ ЗАЩИТЫ[/color]═══
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀[bold]Лицо с юридической защитой:[/bold]
    ⠀[bold]Нарушения:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-parole-inquiry =
    ⠀[bold](Название станции) | XX-000 ЮР-СБ[/bold]
    ⠀
    ⠀═══[color=#6E89A9]ЗАПРОС УСЛОВНО-ДОСРОЧНОГО ОСВОБОЖДЕНИЯ[/color]═══
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀[bold]Представитель власти:[/bold]
    ⠀[bold]Заключенный:[/bold]
    ⠀[bold]Причина выдачи Условно-Досрочного Освобождения:[/bold]
    ⠀
    ⠀В случае нарушения условий Условно-Досрочного Освобождения, заключенный помещается под стражу с аннуляцией права на повторный запрос.
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-reconsideration-of-the-case-statement =
    ⠀[bold](Название станции) | XX-000 ЮР-СБ[/bold]
    ⠀
    ⠀═══[color=#6E89A9]ЗАЯВЛЕНИЕ О ПЕРЕСМОТРЕ ДЕЛА[/color]═══
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀[bold]Причина повторного рассмотрения дела:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-calling-the-witness-statement =
    ⠀[bold](Название станции) | XX-000 ЮР-ПД[/bold]
    ⠀
    ⠀═══[color=#6E89A9]ЗАЯВЛЕНИЕ О ВЫЗОВЕ СВИДЕТЕЛЯ[/color]═══
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Я, Агент Внутренних Дел вызываю свидетеля (ФИО) по делу сотрудника (ФИО, отдел) для дачи показаний
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-document-inquiry =
    ⠀[bold](Название станции) | XX-000 ЮР-КОМ[/bold]
    ⠀
    ⠀═══[color=#6E89A9]ЗАПРОС ПРЕДОСТАВЛЕНИЯ ДОКУМЕНТОВ[/color]═══
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Я, (ФИО), в должности Агента Внутренних Дел, прошу предоставить для проверки соответствия Корпоративному Закону копию/оригинал документов:
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-remove-or-impose-legal-defense-order =
    ⠀[bold](Название станции) | XX-000 ЮР-ЦК[/bold]
    ⠀
    ⠀═[color=#6E89A9]ПРИКАЗ О СНЯТИИ/НАЛОЖЕНИИ ЮРИДИЧЕСКОЙ ЗАЩИТЫ[/color]═
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Я, (ФИО), в должности Агента Внутренних Дел, прошу предоставить для проверки соответствия Корпоративному Закону копию/оригинал документов:
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-court-verdict =
    ⠀[bold](Название станции) | XX-000 ЮР-СБ[/bold]
    ⠀
    ⠀═══════════[color=#6E89A9]СУДЕБНЫЙ ВЕРДИКТ[/color]═══════════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀[bold]Нарушитель:[/bold]
    ⠀[bold]Нарушенные статьи:[/bold]
    ⠀[bold]Краткое описание дела:[/bold]
    ⠀[bold]Результат суда: (виновен/не виновен)[/bold]
    ⠀[bold]Юридическая редакция: (юридическая защита снята или нет, в случае её изначального отсутствия данный пункт можно оставить пустым)[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-bill-initiation-request =
    ⠀[bold](Название станции) | XX-000 КОМ-ЮР[/bold]
    ⠀
    ⠀══════[color=#6E89A9]ЗАПРОС НА ИНИЦИАЦИЮ ЗАКОНОПРОЕКТА[/color]══════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀
    ⠀Я, (ФИО), в должности главы отдела/капитана, прошу произвести произвести Юридическим Департаментом Корпорации уточнение/расширение внутреннего законодательства НаноТрейзен.
    ⠀
    ⠀[bold]Причина заказа:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-bill-integration-order =
    ⠀[bold](Название станции) | XX-000 ЮР-КОМ[/bold]
    ⠀
    ⠀══════[color=#6E89A9]ПРИКАЗ НА ИНТЕГРАЦИЮ ЗАКОНОПРОЕКТА[/color]══════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀
    ⠀Я, (ФИО), в должности агента внутренних дел, приказываю ввести поправки в Стандартные Рабочие Процедуры/Корпоративный Закон/Технику Безопасности. Законопроект вступает в силу с (5 минут от составления документа).
    ⠀
    ⠀[bold]Список корректировок законопроекта:[/bold]
    ⠀(Названия корректировки с временем и датой)
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-adjustment-in-order =
    ⠀[bold](Название станции) | XX-000 ЮР-КОМ[/bold]
    ⠀
    ⠀══════[color=#6E89A9]КОРРЕКТИРОВКА В (НАЗВАНИЕ ПРОЦЕДУРЫ)[/color]══════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀
    ⠀Я, (ФИО), в должности агента внутренних дел, приказываю ввести поправки в Стандартные Рабочие Процедуры/Корпоративный Закон/Технику Безопасности. Законопроект вступает в силу с (5 минут от составления документа).
    ⠀
    ⠀[bold]Совет составителей корректировки:[/bold] (ФИО)
    ⠀[bold]Профессиональные консультанты:[/bold] (ФИО)
    ⠀[bold]В рамках приказа на интеграцию законопроекта составленного:[/bold] (время и дата)(ФИО)
    ⠀
    ⠀(Изменения в соотвестие с формой процедуры)
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-complaint-about-offense =
    ⠀[bold](Название станции) | XX-000 ПД-СБ[/bold]
    ⠀
    ⠀══════[color=#B51E50]ЖАЛОБА НА ПРАВОНАРУШЕНИЕ[/color]══════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀
    ⠀Я, (ФИО), в должности (полное наименование должности), считаю, что (ФИО), в должности (полное наименование должности), нарушил Корпоративный Закон, потому что (причина).
    ⠀Произошедшее с моей точки зрения:
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-appointment-of-temporary-warden =
    ⠀[bold](Название станции) | XX-000 ПД-СБ[/bold]
    ⠀
    ⠀══════[color=#B51E50]НАЗНАЧЕНИЕ ВРЕМЕННОГО СМОТРИТЕЛЯ[/color]══════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀
    ⠀[bold]Назначаемое лицо:[/bold](ФИО, должность)
    ⠀
    ⠀Сотрудник, вступающий в должность Смотрителя, обязан ознакомиться со Стандартными Рабочими Процедурами должности, в случае не ознакомления с ними до вступления документа в силу (установки печати на документ).
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-duty-order =
    ⠀[bold](Название станции) | XX-000 СБ[/bold]
    ⠀
    ⠀═══════[color=#B51E50]ПРИКАЗ О ДЕЖУРСТВЕ[/color]═══════
    ⠀
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀
    ⠀Приказываю заступить на дежурство следующим патрульным группам:
    ⠀
    ⠀[bold]Патрульная группа "Наименование"[/bold]
    ⠀[bold]Состав группы:[/bold]
    ⠀[bold]Маршрут патруля:[/bold]
    ⠀
    ⠀[bold]Патрульная группа "Наименование"[/bold]
    ⠀[bold]Состав группы: [/bold]
    ⠀[bold]Маршрут патруля:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-permission-for-self-defense-weapon =
    ⠀[bold](Название станции) | XX-000 СБ[/bold]
    ⠀
    ⠀═══════[color=#B51E50]РАЗРЕШЕНИЕ НА СРЕДСТВА САМОЗАЩИТЫ[/color]═══════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀[bold]Средство самообороны:[/bold]
    ⠀[bold]Боеприпасы (если необходимы):[/bold]
    ⠀
    ⠀[bold]Способ получения:[/bold] (Заказ в отделе снабжения/Запрос у Службы Безопасности/Персональный способ получения)
    ⠀
    ⠀----------
    ⠀(Специально отделу снабжения)
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold](Квартирмейстер)
    ⠀Данный документ утверждает право отдела поставок использовать любое полученное вооружение во время экспедиций с целью самообороны. Глава Службы Безопасности имеет право аннулировать данное разрешение, если сочтёт необходимым.
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-inventory-list-of-arsenal =
    ⠀[bold](Название станции) | XX-000 СБ[/bold]
    ⠀
    ⠀══════[color=#B51E50]ИНВЕНТАРИЗАЦИОННАЯ ВЕДОМОСТЬ АРСЕНАЛА[/color]══════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀[bold]Средство самообороны:[/bold]
    ⠀
    ⠀[bold]Оружие:[/bold]
    ⠀[bold]Патроны:[/bold]
    ⠀[bold]Материалы:[/bold]
    ⠀[bold]Прочее:[/bold]
    ⠀[bold]Средства индивидуальной защиты:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-investigation-report =
    ⠀[bold](Название станции) | XX-000 СБ[/bold]
    ⠀
    ⠀══════[color=#B51E50]ОТЧЁТ О РАССЛЕДОВАНИИ[/color]══════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀[bold]Улики, вещдоки:[/bold]
    ⠀[bold]Подозреваемый(-ые):[/bold]
    ⠀[bold]Опрошенный(-е) свидетель(-и):[/bold]
    ⠀[bold]Краткое описание проведённого расследования:[/bold]
    ⠀
    ⠀Дело может быть закрыто в связи с (раскрытием/невозможностью дальнейшего расследования).
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-verdict =
    ⠀[bold](Название станции) | XX-000 СБ[/bold]
    ⠀
    ⠀══════[color=#B51E50]ПРИГОВОР[/color]══════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀[bold]Нарушитель:[/bold]
    ⠀[bold]Нарушенные статьи:[/bold]
    ⠀[bold]Краткое описание дела:[/bold]
    ⠀[bold]Результат допроса:[/bold]
    ⠀
    ⠀[bold]Уголовно-исполнительное наказание:[/bold] (суммарный срок, пожизненно заключение, либо приговор к казни)
    ⠀[bold]Дисциплинарное наказание:[/bold] (понижение в должности, увольнение)
    ⠀[bold]Вынес приговор:[/bold] (ФИО и должность)
    ⠀[bold]Срок заключения под стражу отсчитывается с:[/bold] (время начала заключения)
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-search-warrant-permission =
    ⠀[bold](Название станции) | XX-000 СБ[/bold]
    ⠀
    ⠀══════[color=#B51E50]ОРДЕР НА ОБЫСК[/color]══════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀[bold]Провести обыск лиц(а):[/bold]
    ⠀[bold]Причина:[/bold]
    ⠀
    ⠀------------------------
    ⠀(В случае обыска отдела)
    ⠀[bold]Обыскиваемый отдел:[/bold]
    ⠀[bold]Сотрудники, проводящие обыск:[/bold]
    ⠀[bold]Глава отдела:[/bold]
    ⠀[bold]Пособники в преступлении:[/bold]
    ⠀[bold]Полная хронология событий::[/bold]
    ⠀
    ⠀
    ⠀Данный документ утверждается печатями Главы Службы Безопасности и главы обыскиваемого отдела/Капитана, подтверждая тем самым, что персонал отдела будет проинформирован за три минуты до проведения обыска.
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-warrant-arrest-permission =
    ⠀[bold](Название станции) | XX-000 СБ[/bold]
    ⠀
    ⠀══════[color=#B51E50]ОРДЕР НА ЗАДЕРЖАНИЕ[/color]══════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀[bold]Провести задержание и арест лиц(а):):[/bold]
    ⠀[bold]Причина:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-prisoner-parole-order =
    ⠀[bold](Название станции) | XX-000 КОМ-СБ[/bold]
    ⠀
    ⠀══════[color=#B51E50]ПРИКАЗ ОБ УДО ЗАКЛЮЧЕННОГО[/color]══════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Я, (ФИО), в должности (полное наименование должности), разрешаю освободить заключенного под стражу (ФИО) в бриг/пермабриг. После выдачи Условно-Досрочного Освобождения, заключённому будет выдана гражданская профессия с обязательной работой до конца смены.
    ⠀[bold]Выдаваемая профессия:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-medical-intervention-order =
    ⠀[bold](Название станции) | XX-000 СБ-МЕД[/bold]
    ⠀
    ⠀══════[color=#B51E50]РАСПОРЯЖЕНИЕ О МЕДИЦИНСКОМ ВМЕШАТЕЛЬСТВЕ[/color]══════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Я, (ФИО), в должности (полное наименование должности), распоряжаюсь провести медицинское вмешательство с целью (описание цели медицинского вмешательства), в отношении (ФИО) в должности (полное наименование должности).
    ⠀[bold]Основание для проведения операции:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-medical-prosuction-request =
    ⠀[bold](Название станции) | XX-000 ПД-МЕД[/bold]
    ⠀
    ⠀══════[color=#30BFCC]ЗАКАЗ НА ПРОИЗВОДСТВО ПРОДУКТА[/color]══════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Я, (ФИО), в должности (полное наименование должности), прошу произвести продукцию Медицинским Отделом.
    ⠀[bold]Перечень необходимых продуктов:[/bold]
    ⠀[bold]Причина заказа:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-compulsory-medical-intervention-order =
    ⠀[bold](Название станции) | XX-000 КОМ-МЕД[/bold]
    ⠀
    ⠀══════[color=#30BFCC]ПРИКАЗ ОБ ПРИНУДИТЕЛЬНОМ ХИРУРГИЧЕСКОМ ВМЕШАТЕЛЬСТВЕ[/color]══════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀[bold]Цель вмешательства:[/bold]
    ⠀[bold]Причина вмешательства:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-psychological-status-report =
    ⠀[bold](Название станции) | XX-000 КОМ-ПД[/bold]
    ⠀
    ⠀══════[color=#30BFCC]ОТЧЕТ О ПСИХОЛОГИЧЕСКОМ СОСТОЯНИИ[/color]══════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀[bold]Пациент:[/bold]
    ⠀[bold]Результат посещения:[/bold]
    ⠀[bold]Рекомендуемые к употреблению лекарства:[/bold]
    ⠀
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
    ⠀
doc-text-printer-authorization-for-a-prescription-drug =
    ⠀[bold](Название станции) | XX-000 МЕД-ПД[/bold]
    ⠀
    ⠀══════[color=#30BFCC]РЕЦЕПТ НА ПРЕПАРАТ[/color]══════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Я, (ФИО), в должности (полное наименование должности), разрешаю хранение и использование рецептурного препарата или наркотического препарата "(полное наименование вещества)" пациенту (ФИО), в должности (полное наименование должности).
    ⠀[bold]Поставленный диагноз:[/bold]
    ⠀
    ⠀[bold]Рекомендуемые к употреблению лекарства:[/bold]
    ⠀
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-conclusion-on-the-state-of-health =
    ⠀[bold](Название станции) | XX-000 МЕД-ПД[/bold]
    ⠀
    ⠀══════[color=#30BFCC]ЗАКЛЮЧЕНИЕ О СОСТОЯНИИ ЗДОРОВЬЯ[/color]══════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Пациент (ФИО), в должности (полное наименование должности), был направлен на медицинское обследование в связи с (причина прохождения обследования). Был произведён полный осмотр пациента, проведены необходимые исследования и анализы.
    ⠀[bold]Состав врачебной комиссии:[/bold](ФИО врача, полное наименование должности или специализации)
    ⠀[bold]Рекомендуемые к употреблению лекарства:[/bold]
    ⠀
    ⠀[bold]Состояние пациента при поступлении:[/bold]
    ⠀
    ⠀[bold]Поставленный диагноз:[/bold]
    ⠀
    ⠀[bold]Психологическое состояние пациента:[/bold]
    ⠀
    ⠀[bold]Оказанное лечение в ходе госпитализации:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-list-of-medical-department-duties =
    ⠀[bold](Название станции) | XX-000 МЕД-ПД[/bold]
    ⠀
    ⠀══════[color=#30BFCC]СПИСОК ДЕЖУРСТВ МЕДИЦИНСКОГО ОТДЕЛА[/color]══════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀[bold]Общемедицинское дежурство:[/bold]
    ⠀[bold]Патологоанатомия:[/bold]
    ⠀[bold]Операторы клонирующей машины:[/bold]
    ⠀[bold]Крионика:[/bold]
    ⠀[bold]Фармацевтика:[/bold]
    ⠀[bold]Вирусология:[/bold]
    ⠀
    ⠀[bold]Обучение:[/bold]
    ⠀(имя и должность обучающего) - (имя обучающегося и должность)
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-euthanasia-inquiry =
    ⠀[bold](Название станции) | XX-000 МЕД-ПД[/bold]
    ⠀
    ⠀══════[color=#30BFCC]ЗАПРОС НА ПРОВЕДЕНИЕ ЭВТАНАЗИИ[/color]══════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Я, (ФИО), в должности (полное наименование должности), прошу содействие медицинского отдела в проведении эвтаназии в качестве врачебного лечения по причине (указать причину запроса). С последствиями данного решения ознакомлен, медицинским персоналом была установлена рациональность и гуманность данного решения. Претензий к к медицинскому отделу при соблюдении ими протоколов эвтаназии не имею.
    ⠀По окончании процедуры прошу утилизировать тело путём (способ утилизации) при наличии на это возможности.
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-death-certificate =
    ⠀[bold](Название станции) | XX-000 МЕД-ПД[/bold]
    ⠀
    ⠀══════[color=#30BFCC]СВИДЕТЕЛЬСТВО О СМЕРТИ[/color]══════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀[bold]ФИО умершего:[/bold]
    ⠀[bold]Должность умершего:[/bold]
    ⠀[bold]Раса:[/bold]
    ⠀[bold]Пол:[/bold]
    ⠀[bold]Причина смерти:[/bold]
    ⠀[bold]Возможность проведения реанимации или клонирования:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-permission-to-dispose-of-the-body =
    ⠀[bold](Название станции) | XX-000 МЕД-ПД[/bold]
    ⠀
    ⠀═════[color=#30BFCC]РАЗРЕШЕНИЕ НА УТИЛИЗАЦИЮ ТЕЛА[/color]═════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀
    ⠀Я, (ФИО), в должности (полное наименование должности), разрешаю утилизировать тело (ФИО), в должности (полное наименование должности) в связи с невозможностью его реанимации и клонирования.
    ⠀[bold]Способ утилизации:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-evidence-of-infection =
    ⠀[bold](Название станции) | XX-000 МЕД-ПД[/bold]
    ⠀
    ⠀═════[color=#30BFCC]СВИДЕТЕЛЬСТВО ОБ ИНФЕКЦИИ[/color]═════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀
    ⠀Я, (ФИО), в должности (полное наименование должности), разрешаю утилизировать тело (ФИО), в должности (полное наименование должности) в связи с невозможностью его реанимации и клонирования.
    ⠀[bold]Постановитель диагноза:[/bold]
    ⠀[bold]Должность постановителя:[/bold]
    ⠀
    ⠀[bold]Имя пациента:[/bold]
    ⠀[bold]Должность пациента:[/bold]
    ⠀
    ⠀[bold]Диагноз:[/bold]
    ⠀[bold]Состояние на данный момент:[/bold] (Мертв/Иммунизирован/Под карантином/Не отслеживается)
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-quarantine-order =
    ⠀[bold](Название станции) | XX-000 МЕД-КОМ[/bold]
    ⠀
    ⠀═════[color=#30BFCC]ПРИКАЗ О КАРАНТИНЕ[/color]═════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀
    ⠀Я, (полное имя), в должности (полное название должности), ввожу приказ об объявление карантина на станции. В связи с этим я передаю следующие указания:
    ⠀
    ⠀(Список указаний)
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-engeneer-product-production-inquiry =
    ⠀[bold](Название станции) | XX-000 КОД-ИНЖ[/bold]
    ⠀
    ⠀════[color=#F29E18]ЗАКАЗ НА ПРОИЗВОДСТВО ПРОДУКТА[/color]════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Я, (ФИО), в должности (полное наименование должности), прошу произвести продукцию Инженерным Отделом.
    ⠀[bold]Перечень необходимых продуктов:[/bold]
    ⠀
    ⠀[bold]Причина заказа:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-list-of-engeneer-duties =
    ⠀[bold](Название станции) | XX-000 ИНЖ-КОМ[/bold]
    ⠀
    ⠀════[color=#F29E18]СПИСОК ДЕЖУРСТВ ИНЖЕНЕРНОГО ОТДЕЛА[/color]════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀[bold]Обслуживания инженерного отдела:[/bold] (Имена сотрудников)
    ⠀[bold]Выполнение запросов экипажа/диагностика станции:[/bold] (Имена сотрудников)
    ⠀[bold]Выполнение Цели Центрального Командования:[/bold](Имена сотрудников)
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-building-permission =
    ⠀[bold](Название станции) | XX-000 ИНЖ-ПД[/bold]
    ⠀
    ⠀════[color=#F29E18]РАЗРЕШЕНИЕ НА СТРОИТЕЛЬСТВО[/color]════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Я, (ФИО), в должности (полное наименование должности), разрешаю произвести (ФИО), в должности (полное наименование должности), перепланировку части станции (указание места перепланировки) по причине (причина перепланировки).
    ⠀[bold]Согласованный объем перепланировки:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-technical-condition-report =
    ⠀[bold](Название станции) | XX-000 ИНЖ-КОМ[/bold]
    ⠀
    ⠀════[color=#F29E18]ОТЧЁТ О ТЕХНИЧЕСКОМ СОСТОЯНИИ[/color]════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Была произведена проверка (название системы или объекта), результаты проверки были проанализированы, был проведен анализ причин возникновения нестабильной работы объекта.
    ⠀[bold]Причина поломки объекта:[/bold]
    ⠀
    ⠀[bold]Выявленные повреждения объекта:[/bold]
    ⠀
    ⠀[bold]Произведенный ремонт объекта:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-construction-work-request =
    ⠀[bold](Название станции) | XX-000 ПД-ИНЖ[/bold]
    ⠀
    ⠀════[color=#F29E18]ЗАПРОС НА ПРОВЕДЕНИЕ СТРОИТЕЛЬНЫХ РАБОТ[/color]════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Я, (ФИО), в должности (полное наименование должности), прошу провести строительные работы в (название отдела или объекта) по причине (причина запроса).
    ⠀[bold]Перечень строительных работ:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-science-product-request =
    ⠀[bold](Название станции) | XX-000 ПД-НИО[/bold]
    ⠀
    ⠀════[color=#735EDB]ЗАКАЗ НА ПРОИЗВОДСТВО ПРОДУКТА[/color]════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Я, (ФИО), в должности (полное наименование должности), прошу произвести продукцию Научно-Иследовательским отделом.
    ⠀[bold]Перечень необходимых продуктов:[/bold]
    ⠀
    ⠀[bold]Причина заказа:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-object-study-report =
    ⠀[bold](Название станции) | XX-000 НИО[/bold]
    ⠀
    ⠀════[color=#735EDB]ОТЧЁТ ОБ ИЗУЧЕНИИ ОБЪЕКТА[/color]════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Для проведения экспертизы было представлено (кто или какой отдел передал объект) приспособление с неизученными свойствами. В ходе экспертизы объект был изучен, были установлены свойства объекта и его видовая принадлежность.
    ⠀[bold]Внешнее описание объекта:[/bold]
    ⠀
    ⠀[bold]Выявленные свойства объекта:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-experiment-report =
    ⠀[bold](Название станции) | XX-000 НИО[/bold]
    ⠀
    ⠀══════[color=#735EDB]ОТЧЁТ ОБ ЭКСПЕРИМЕНТЕ[/color]══════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀[bold]Внешнее описание объекта эксперимента:[/bold]
    ⠀
    ⠀[bold]Экспериментатор(-ы):[/bold]
    ⠀
    ⠀Эксперимент [bold]№...[/bold]
    ⠀[bold]Описание эксперимента:[/bold]
    ⠀
    ⠀[bold]Ожидаемый результат:[/bold]
    ⠀
    ⠀[bold]Используемое оборудование:[/bold]
    ⠀
    ⠀[bold]Фактический результат:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-expedition-report =
    ⠀[bold](Название станции) | XX-000 НИО[/bold]
    ⠀
    ⠀══════[color=#735EDB]ОТЧЁТ ОБ ЭКСПЕДИЦИИ[/color]══════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Сотрудниками Научно-исследовательского отдела была произведена экспедиция. В ходе работы были обнаружены ценные предметы и вещи, впоследствии переданные в соответствующие отделы.
    ⠀
    ⠀[bold]Состав команды:[/bold]
    ⠀
    ⠀[bold]Перечень добытых предметов:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-anomaly-documentation =
    ⠀[bold](Название станции) | XX-000 НИО[/bold]
    ⠀
    ⠀══════[color=#735EDB]ПАСПОРТ АНОМАЛИИ[/color]══════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀[bold]Типы частиц:[/bold] (В случае стабильности реакций аномалии)
    ⠀[bold]Опасный:[/bold]
    ⠀[bold]Нестабильный:[/bold]
    ⠀[bold]Сдерживающий:[/bold]
    ⠀[bold]Трансформирующий:[/bold]
    ⠀
    ⠀[bold]Особые свойства аномалии:[/bold]
    ⠀
    ⠀[bold]Зона содержания:[/bold] (Полное название отдела и комната)
    ⠀[bold]Обслуживающий персонал:[/bold] (ФИО и в (скобках) полное название должности)
    ⠀[bold]Выполняемые процедуры:[/bold] (Что обязаны выполнять сотрудник)
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-recognizing-the-reasonableness-of-a-being-order =
    ⠀[bold](Название станции) | XX-000 НИО[/bold]
    ⠀
    ⠀════[color=#735EDB]ПРИКАЗ О ПРИЗНАНИИ РАЗУМНОСТИ СУЩЕСТВА[/color]═══
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀В ходе тестирования существа были выявлены признаки высшей мозговой деятельности и разумности данного существа, его способность мыслить, обучаться, понимание морали, наличие здравого смысла в поступках. Таким образом я, (ФИО), в должности (полное наименование должности), исходя из принципов равенства прав всех разумных существ, установленного ОПРС, признаю данное существо разумным.
    ⠀[bold]Внешний вид существа:[/bold]
    ⠀
    ⠀[bold]Устанавливаемое полное имя существа:[/bold]
    ⠀[bold]Свободное передвижение/ Содержание внутри отдела (наименование отдела):[/bold]
    ⠀[bold]Попечитель:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-list-of-scientists-duties =
    ⠀[bold](Название станции) | XX-000 НИО[/bold]
    ⠀
    ⠀════[color=#735EDB]СПИСОК ДЕЖУРСТВ НАУЧНО-ИССЛЕДОВАТЕЛЬСКОГО ОТДЕЛА[/color]═══
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀[bold]Аномалистика:[/bold] (Имена сотрудников)
    ⠀[bold]Ксеноархеология:[/bold] (Имена сотрудников)
    ⠀[bold]Робототехника:[/bold] (Имена сотрудников)
    ⠀[bold]Запросы станции:[/bold] (Имена сотрудников)
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-disposal-report =
    ⠀[bold](Название станции) | XX-000 СНБ[/bold]
    ⠀
    ⠀══════[color=#B18644]ОТЧЁТ ОБ УТИЛИЗАЦИИ[/color]═════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀
    ⠀Отделом Снабжения была произведена утилизация объектов при (метод утилизации). В ходе утилизации были обнаружены ценные предметы и вещи, ценные предметы были переданы в соответствующие отделы для их использования.
    ⠀[bold]Перечень найденных вещей:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-cargo-permission-to-an-expedition =
    ⠀[bold](Название станции) | XX-000 ПД-СНБ[/bold]
    ⠀
    ⠀══════[color=#B18644]РАЗРЕШЕНИЕ НА ОТПРАВКУ В ЭКСПЕДИЦИЮ[/color]═════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀
    ⠀Я, (ФИО), в должности (полное наименование должности), прошу отправить меня в Научно-исследовательскую экспедицию.
    ⠀[bold]Причины по которым я должен быть туда отправлен:[/bold]
    ⠀
    ⠀Обязуюсь проявлять осторожность при выполнении научно-исследовательских работ, выполнять команды старших по званию во время экспедиции. В случаи не возвращении меня или моего тела, прошу считать меня погибшим во время исполнения своего долга перед НаноТрейзен!
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
    ⠀
doc-text-printer-purchase-order =
    ⠀[bold](Название станции) | XX-000 ПД-СНБ[/bold]
    ⠀
    ⠀══════[color=#B18644]ЗАКАЗ НА ЗАКУПКУ РЕСУРСОВ, СНАРЯЖЕНИЯ[/color]═════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀
    ⠀[bold]Перечень товаров для заказа:[/bold]
    ⠀
    ⠀[bold]Место доставки товара:[/bold]
    ⠀
    ⠀Причина:Обязуюсь проявлять осторожность при выполнении научно-исследовательских работ, выполнять команды старших по званию во время экспедиции. В случаи не возвращении меня или моего тела, прошу считать меня погибшим во время исполнения своего долга перед НаноТрейзен!
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-evacuation-order =
    ⠀[bold](Название станции) | XX-000 ЦК-КОМ[/bold]
    ⠀
    ⠀══════[color=#36A55D]ПРИКАЗ ОБ ЭВАКУАЦИИ[/color]═════
    ⠀
    ⠀В соответствии с чрезвычайной ситуацией на станции, немедленно запустить протоколы эвакуации. Все сотрудники должны немедленно приступить к эвакуации и собраться на площадке для запуска шаттла на станцию Центрального Командования.
    ⠀Ответственные за выполнение задачи: капитан станции.
    ⠀[bold]Срок выполнения:[/bold] немедленно.
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-station-goal-order =
    ⠀[bold](Название станции) | XX-000 ЦК-КОМ[/bold]
    ⠀
    ⠀══════[color=#36A55D]ЦЕЛЬ СТАНЦИИ[/color]═════
    ⠀
    ⠀Уважаемое командование станции, цель станции:
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-station-situation-report-order =
    ⠀[bold](Название станции) | XX-000 ЦК-КОМ[/bold]
    ⠀
    ⠀══════[color=#36A55D]ПРИКАЗ ОБ ПРЕДОСТАВЛЕНИИ ОТЧЕТА О ЦЦК[/color]═════
    ⠀
    ⠀Уважаемое командование станции! В соответствии с установленной целью космической станции, прошу представить отчёт о выполнении цели за период с начала смены станции до настоящего момента. Отчёт должен содержать информацию о прогрессе в выполнения цели, препятствиях, возникших на пути выполнения, и планах на их устранение.
    ⠀[bold]Срок выполнения:[/bold] немедленно.
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-decree-on-the-availability-of-headers =
    ⠀[bold](Название станции) | XX-000 ЦК-КОМ[/bold]
    ⠀
    ⠀══════[color=#36A55D]УКАЗ О НАЛИЧИИ ГЛАВ[/color]═════
    ⠀
    ⠀Уважаемое командование станции station XX-000, в целях регулярной проверки командования станции центральным командованием, мы запрашиваем отчёт о наличии глав отделов. В отчёте должны быть указаны все пункты глав, на назначение ВРиО для отчёта у вас имеется ровно два часа смены, в случае если вы не успеете назначить всех врио и включить все пункты, на станцию будет отправлен ПЦК для проверки. В случае удачного назначения и отправки отчёта зарплата всего командования станций будет увеличена на 10%!
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-executive-order =
    ⠀[bold](Название станции) | XX-000 ЦК-КОМ[/bold]
    ⠀
    ⠀══════[color=#36A55D]ПРИКАЗ ЦК[/color]═════
    ⠀
    ⠀Уважаемое командование станции (Капитан/ГП/прочие), в соответствии с действующим регламентом уведомляем вас об отправке вам следующего приказа: [суть приказа]. Сообщаем вам, что вы должны выполнять действующий приказ беспрекословно. В случае нарушения, к вам будут применены Административные Санкции Корпорации, вплоть до увольнение из НаноТрейзен. За вами остаётся право запросить уточнение по действующему приказу.
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-delivery-order =
    ⠀[bold](Название станции) | XX-000 ЦК-КОМ[/bold]
    ⠀
    ⠀══════[color=#36A55D]РАСПОРЯЖЕНИЕ О ПОСТАВКЕ[/color]═════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Я, (ФИО), в должности (полное наименование должности), приказываю доставить на торговый аванпост из блюспейс-хранилища следующую продукцию:
    ⠀
    ⠀[bold]В целях:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-cent-comm-report =
    ⠀[bold](Название станции) | XX-000 ЦК-КОМ[/bold]
    ⠀
    ⠀══════[color=#36A55D]ОТВЕТ НА ЗАПРОС ЦЕНТКОМА[/color]═════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Я, (ФИО), в должности (полное наименование должности), докладываю:
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-cent-comm-fire-mission-report =
    ⠀[bold](Название станции) | XX-000 ЦК-КОМ[/bold]
    ⠀
    ⠀══════[color=#36A55D]ОГНЕВАЯ ЗАДАЧА[/color]═════
    ⠀
    ⠀[bold]Время и дата смены:[/bold]
    ⠀[bold]Составитель документа:[/bold]
    ⠀[bold]Должность составителя:[/bold]
    ⠀
    ⠀Я, (ФИО), в должности офицера специальных операций, издаю огневую задачу артиллерийской блюспейс батарее (Адрес батареи)
    ⠀
    ⠀[bold]Цель:[/bold] (Название шаттла/станции/координаты по Х и Y)
    ⠀[bold]Тип боеприпасов:[/bold] (ЭМИ, Осколочный, Кластерный, Радиоактивный)
    ⠀[bold]Тип огня:[/bold] (Одиночный/Направленный/Радиальный)
    ⠀[bold]Количество боеприпасов:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-operation-order =
    ⠀[bold](Название станции) | XX-000 ДСО[/bold]
    ⠀
    ⠀══════[color=#36A55D]ПРИКАЗ О НАЧАЛЕ ОПЕРАЦИИ[/color]═════
    ⠀
    ⠀Я, (ФИО), в должности офицера специальных операций приказываю начать специальную операцию (название операции).
    ⠀
    ⠀[bold]Цель:[/bold]
    ⠀[bold]Предоставляемое снаряжение/оборудование:[/bold]
    ⠀[bold]Полевое командование операции:[/bold]
    ⠀[bold]Личный состав:[/bold]
    ⠀
    ⠀[bold]План операции:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
    ⠀
doc-text-printer-operation-report =
    ⠀[bold](Название станции) | XX-000 ДСО-ЦК[/bold]
    ⠀
    ⠀══════[color=#36A55D]ОТЧЁТ ОБ ОПЕРАЦИИ[/color]═════
    ⠀
    ⠀Я, (звание и ФИО), в должности (полное название должности) докладываю об успешно-выполненной/проваленной спецальной операции (название операции).
    ⠀
    ⠀[bold]Потери личного состава:[/bold]
    ⠀[bold]Потери оборудования/снаряжения:[/bold]
    ⠀[bold]Захваченный противник:[/bold]
    ⠀[bold]Захваченное оборудование:[/bold]
    ⠀[bold]Нанесенный сопутствующий ущерб:[/bold]
    ⠀[bold]Прочее:[/bold]
    ⠀
    ⠀[bold]Хронологическое развитие операции:[/bold]
    ⠀
    ⠀═════════════════════════════════════════
    ⠀
    ⠀[italic]Поле для печати[/italic]
